Repository: common-repository/multi-google-analytics
Catalog: lang/multi-google-analytics-*.po
Languages: da_dk

source: Remember to <a href="%s">add a Google Analytics id</a> or your visitors won't be tracked.
da_dk: Husk at <a href="%s">tilføje et Google Analytics id</a> ellers bliver dine brugere ikke tracket.

source: Property ID's
da_dk: Konto ID’er

source: Script rendering
da_dk: Indsættelse af script

source: <a href="%s">Settings</a>
da_dk: <a href="%s">Indstillinger</a>

source: Invalid format for property id. Format should be <code>UA-00000000-0</code>
da_dk: Ugyldigt format for konto id. Formatet skal være <code>UA-00000000-0</code>

source: Property ID
da_dk: Konto ID

source: Add new property
da_dk: Tilføj ny konto

source: Delete property
da_dk: Slet konto

source: Determines which WordPress action is used to print the Google Analytics script. <code>wp_head</code> outputs the Google Analytics script in the &lt;head&gt; section. <code>wp_footer</code> outputs the script just before the closing &lt;/body&gt; tag.
da_dk: Bestemmer hvilken WordPress action, som bruges til at indsætte Google Analytics-scriptet. <code>wp_head</code> sætter analytics-scriptet ind i sidens &lt;head&gt;-sektion. <code>wp_footer</code> indsætter koden lige før det afsluttende &lt;/ body&gt; tag.

source: This is a custom hook you can use to print the analytics script if, for some reason, your theme doesn't call wp_head() or wp_footer(). To print the Google Analytics script manually, add the following line somewhere in your theme code. Preferably within the &lt;body&gt; element.<br><br><code>do_action( '%s' );</code>
da_dk: Dette er en speciel hook, som du kan bruge til manuelt at indsætte analytics-scriptet hvis dit tema, af den ene eller af den anden grund, ikke kalder wp_head() eller wp_footer(). Hvis du manuelt vil indsætte Google Analtyics scriptet, så skal du blot tilføje følgende linje et sted i din theme-kode. Fortrinsvis inden for &lt;body&gt;-elementet.<br><br><code>do_action( '%s' );</code>
